# Label
lbl.practice = \u7df4\u7fd2
lbl.test = \u30c6\u30b9\u30c8
lbl.scentence = \u6587
lbl.vocabulary = \u8a9e\u5f59
lbl.memory = \u8a18\u61b6\u529b
lbl.writting = \u6587\u624d
lbl.conversation = \u4f1a\u8a71\u8853
lbl.scenarioName = \u30b7\u30ca\u30ea\u30aa\u5b66\u7fd2
lbl.vocabularyName = \u8a9e\u5f59\u5b66\u7fd2
lbl.question = \u8cea\u554f
lbl.answer = \u56de\u7b54
lbl.explanation = \u8aac\u660e
lbl.safetyExample = \u5b89\u5168\u4f8b

# Message
E0001 = \u30e6\u30fc\u30b6\u30fc\u5fc5\u898b\u5165\u529b\u30ec\u30c3\u30b9\u30f3\u540d
E0002 = \u30e6\u30fc\u30b6\u30fc\u304c\u5165\u529b\u3057\u306a\u3051\u308c\u3070\u306a\u3089\u306a\u3044\u30ec\u30c3\u30b9\u30f3\u306e\u7a2e\u985e\uff08\u6587\u7ae0\u3084\u8a9e\u5f59\uff09
E0003 = \u30e6\u30fc\u30b6\u30fc\u5165\u529b\u3057\u306a\u3051\u308c\u3070\u306a\u3089\u306a\u3044\u65e5\u672c\u306e\u30ec\u30d9\u30eb
E0004 = \u30ec\u30c3\u30b9\u30f3\u306f\u3042\u308a\u307e\u305b\u3093{0} - \u30e6\u30fc\u30b6\u30fc\u5fc5\u898b\u5165\u529b\u7df4\u7fd2\u306e\u5236\u9650
E0005 = \u30ec\u30c3\u30b9\u30f3\u306f\u3042\u308a\u307e\u305b\u3093{0} - \u30e6\u30fc\u30b6\u30fc\u3092\u5165\u529b\u3057\u306a\u3051\u308c\u3070\u306a\u3089\u306a\u3044\u7df4\u7fd2\u306e\u30e1\u30e2\u30ea\u72b6\u614b
E0006 = \u30ec\u30c3\u30b9\u30f3\u306f\u3042\u308a\u307e\u305b\u3093{0} - \u30e6\u30fc\u30b6\u30fc\u3092\u5165\u529b\u3057\u306a\u3051\u308c\u3070\u306a\u3089\u306a\u3044\u7df4\u7fd2\u306e\u66f8\u304d\u8fbc\u307f\u6761\u4ef6
E0007 = \u30ec\u30c3\u30b9\u30f3\u306f\u3042\u308a\u307e\u305b\u3093{0} - \u30e6\u30fc\u30b6\u30fc\u3092\u5165\u529b\u3057\u306a\u3051\u308c\u3070\u306a\u3089\u306a\u3044\u7df4\u7fd2\u306e\u4f1a\u8a71\u6761\u4ef6
E0008 = \u30ec\u30c3\u30b9\u30f3\u306f\u3042\u308a\u307e\u305b\u3093{0} - \u30e6\u30fc\u30b6\u30fc\u3092\u5165\u529b\u3057\u306a\u3051\u308c\u3070\u306a\u3089\u306a\u3044\u30c6\u30b9\u30c8\u30e1\u30e2\u30ea\u6761\u4ef6
E0009 = \u30ec\u30c3\u30b9\u30f3\u306f\u3042\u308a\u307e\u305b\u3093{0} - \u30e6\u30fc\u30b6\u30fc\u3092\u5165\u529b\u3057\u306a\u3051\u308c\u3070\u306a\u3089\u306a\u3044\u8a66\u3057\u66f8\u304d\u6761\u4ef6
E0010 = \u30ec\u30c3\u30b9\u30f3\u306f\u3042\u308a\u307e\u305b\u3093{0} - \u30e6\u30fc\u30b6\u30fc\u3092\u5165\u529b\u3057\u306a\u3051\u308c\u3070\u306a\u3089\u306a\u3044\u30c6\u30b9\u30c8\u4f1a\u8a71\u6761\u4ef6
E0011 = \u30ec\u30c3\u30b9\u30f3\u306f\u3042\u308a\u307e\u305b\u3093{0} - \u30e6\u30fc\u30b6\u30fc\u5fc5\u898b\u5165\u529b\u30b7\u30ca\u30ea\u30aa\u540d
E0012 = \u30ec\u30c3\u30b9\u30f3\u306f\u3042\u308a\u307e\u305b\u3093{0} - \u30e6\u30fc\u30b6\u30fc\u5fc5\u898b\u5165\u529b\u30b7\u30ca\u30ea\u30aa\u69cb\u6587
E0013 = \u30ec\u30c3\u30b9\u30f3\u306f\u3042\u308a\u307e\u305b\u3093{0} - \u30e6\u30fc\u30b6\u30fc\u5fc5\u898b\u5165\u529b\u8a9e\u5f59\u540d
E0014 = \u30ec\u30c3\u30b9\u30f3\u306e\u7bc4\u56f2\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044
E0015 = {0} {1}\u5c11\u306a\u304f\u30d1\u30fc\u30bb\u30f3\u30c8\u3068{2} \uff05\u3092\u8d85\u3048\u308b\u5fc5\u8981\u304c\u3042\u308a\u3088\u308a\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059
E0016 = \u30ec\u30c3\u30b9\u30f3\u540d{0}\u304c\u91cd\u8907\u3057\u3066\u3044\u307e\u3059
E0017 = {0}\u306e\u5931\u6557
E0019 = \u30ec\u30c3\u30b9\u30f3\u306e\u7bc4\u56f2\u304c\u6b63\u3057\u304f\u3042\u308a\u307e\u305b\u3093\u3067\u3057\u305f
E0020 = \u30ec\u30c3\u30b9\u30f3\u30ed\u30fc\u30de\u5b57\u306f\u6b63\u3057\u304f\u3042\u308a\u307e\u305b\u3093\u3067\u3057\u305f
E0021 = \u30ec\u30c3\u30b9\u30f3\u30ab\u30ca\u306f\u6b63\u3057\u304f\u3042\u308a\u307e\u305b\u3093\u3067\u3057\u305f
E0022 = \u30ec\u30c3\u30b9\u30f3\u6f22\u5b57\u306f\u6b63\u3057\u304f\u3042\u308a\u307e\u305b\u3093\u3067\u3057\u305f
E0023 = \u30ec\u30c3\u30b9\u30f3\u30ed\u30fc\u30de\u5b57\u30ec\u30c3\u30b9\u30f3\u306e\u7bc4\u56f2\u5185\u306b\u3042\u308a\u307e\u305b\u3093\u3067\u3057\u305f
E0024 = \u30ec\u30c3\u30b9\u30f3\u30ab\u30ca\u30ec\u30c3\u30b9\u30f3\u306e\u7bc4\u56f2\u5185\u306b\u3042\u308a\u307e\u305b\u3093\u3067\u3057\u305f
E0025 = \u30ec\u30c3\u30b9\u30f3\u6f22\u5b57\u30ec\u30c3\u30b9\u30f3\u7bc4\u56f2\u5185\u306b\u3042\u308a\u307e\u305b\u3093\u3067\u3057\u305f
E0026 = \u30ec\u30c3\u30b9\u30f3\u30ed\u30fc\u30de\u5b57\u306f\u304b\u306a\u3068\u91cd\u8907\u3057\u307e\u3057\u305f
E0027 = \u30ec\u30c3\u30b9\u30f3\u30ed\u30fc\u30de\u5b57\u6f22\u5b57\u3068\u91cd\u8907\u3057\u307e\u3057\u305f
E0028 = \u30ec\u30c3\u30b9\u30f3\u4eee\u540d\u306f\u6f22\u5b57\u3067\u91cd\u8907\u3057\u307e\u3057\u305f
E0029 = \u5f97\u70b9\u306e\u524d\u306b\u8a9e\u5f59\u3084\u30b7\u30ca\u30ea\u30aa\u3092\u5b8c\u4e86\u3057\u3066\u304f\u3060\u3055\u3044\uff01
E0030 = \u5f97\u70b9\u3059\u308b\u524d\u306b\u30b7\u30ca\u30ea\u30aa\u3092\u5b8c\u4e86\u3057\u3066\u304f\u3060\u3055\u3044\uff01
E0031 = \u5f97\u70b9\u306e\u524d\u306b\u8a9e\u5f59\u3092\u5b8c\u4e86\u3057\u3066\u304f\u3060\u3055\u3044\uff01
E0032 = \u3042\u306a\u305f\u306e\u30b9\u30b3\u30a2\uff1a {0}
E0033 = \u3042\u306a\u305f\u306f\u5b66\u3076\u305f\u3081\u306b\u6642\u9593\u3092\u8cbb\u3084\u3057\u3066\u304d\u307e\u3057\u305f\u3002\u30b7\u30b9\u30c6\u30e0\u304c\u518d\u3073\u4e0a\u6607\u3057\u307e\u3059\uff01
E0034 = \u80cc\u9762\u306b\u79fb\u52d5\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002\u3042\u306a\u305f\u306f\u3001\u3053\u306e\u672c\u306e\u6700\u521d\u306e\u30ec\u30c3\u30b9\u30f3\u306b\u3057\u3066\u3044\u307e\u3059
E0035 = \u30ec\u30c3\u30b9\u30f3\u306f\u3042\u308a\u307e\u305b\u3093{0} - \u30e6\u30fc\u30b6\u30fc\u304c\u524d\u306b\u30c6\u30b9\u30c8\u3092\u884c\u3046\u7df4\u7fd2\u3092\u5b8c\u4e86\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059
E0036 = \u7df4\u7fd2\u3068\u30c6\u30b9\u30c8\u3092\u5b8c\u4e86\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u3001\u30e6\u30fc\u30b6\u30fc\u306e\u524d\u306b\u6b21\u3078\u79fb\u52d5 - \u3044\u3044\u3048{0}\u30ec\u30c3\u30b9\u30f3
E0037 = \u304a\u77e5\u3089\u305b
E0038 = \u3042\u306a\u305f\u304c\u7df4\u7fd2\u306b\u5207\u308a\u66ff\u3048\u307e\u3059\u304b\uff1f
E0039 = \u3042\u306a\u305f\u304c\u30c6\u30b9\u30c8\u3059\u308b\u305f\u3081\u306b\u5207\u308a\u66ff\u3048\u305f\u3044\u3067\u3059\u304b\uff1f
E0040 = \u30ec\u30c3\u30b9\u30f3\u306f\u3042\u308a\u307e\u305b\u3093\u304c\u9593\u9055\u3063\u3066\u3044\u307e\u3059
E0041 = \u30ec\u30c3\u30b9\u30f3\u7bc4\u56f2\u30ed\u30fc\u30de\u5b57\u304c\u9593\u9055\u3063\u3066\u3044\u307e\u3059
E0042 = \u30ec\u30c3\u30b9\u30f3\u7bc4\u56f2\u3072\u3089\u304c\u306a\u304c\u9593\u9055\u3063\u3066\u3044\u307e\u3059
E0043 = \u30ec\u30c3\u30b9\u30f3\u7bc4\u56f2\u6f22\u5b57\u304c\u9593\u9055\u3063\u3066\u3044\u307e\u3059
E0044 = \u3042\u306a\u305f\u306f\u78ba\u4fe1\u3057\u3066\u5909\u66f4\u30ec\u30c3\u30b9\u30f3\u306e\u7a2e\u985e\u306f\u3042\u308a\u307e\u3059\u304b\uff1f
E0045 = \u7df4\u7fd2\u30ea\u30df\u30c3\u30c8\u30a8\u30e9\u30fc
E0046 = \u3042\u306a\u305f\u306f\u78ba\u4fe1\u3057\u3066\u5165\u529b\u30bf\u30a4\u30d7\u3092\u5909\u66f4\u3057\u3066\u3044\u307e\u3059\u304b\uff1f
E0047 = \u30ec\u30c3\u30b9\u30f3{0}\u306e\u5165\u529b\u8a9e\u5f59\u3057\u3066\u304f\u3060\u3055\u3044
E0048 = {0}\u5165\u529b\u8a9e\u5f59\u524d\u306b\u30ec\u30c3\u30b9\u30f3\u306e\u5165\u529b\u6587\u3057\u3066\u304f\u3060\u3055\u3044
E0049 = \u7a7a\u306e\u30c6\u30ad\u30b9\u30c8 \u30dc\u30c3\u30af\u30b9\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002