# Label
lbl.practice = \u0e01\u0e32\u0e23\u0e1b\u0e0f\u0e34\u0e1a\u0e31\u0e15\u0e34
lbl.test = \u0e17\u0e14\u0e2a\u0e2d\u0e1a
lbl.scentence = \u0e1b\u0e23\u0e30\u0e42\u0e22\u0e04
lbl.vocabulary = \u0e04\u0e33\u0e28\u0e31\u0e1e\u0e17\u0e4c
lbl.memory = \u0e17\u0e31\u0e01\u0e29\u0e30\u0e04\u0e27\u0e32\u0e21\u0e08\u0e33
lbl.writting = \u0e17\u0e31\u0e01\u0e29\u0e30\u0e01\u0e32\u0e23\u0e40\u0e02\u0e35\u0e22\u0e19
lbl.conversation = \u0e17\u0e31\u0e01\u0e29\u0e30 \u0e01\u0e32\u0e23\u0e2a\u0e19\u0e17\u0e19\u0e32
lbl.scenarioName = \u0e01\u0e32\u0e23\u0e40\u0e23\u0e35\u0e22\u0e19\u0e23\u0e39\u0e49 \u0e2a\u0e16\u0e32\u0e19\u0e01\u0e32\u0e23\u0e13\u0e4c
lbl.vocabularyName = \u0e40\u0e23\u0e35\u0e22\u0e19\u0e23\u0e39\u0e49 \u0e04\u0e33\u0e28\u0e31\u0e1e\u0e17\u0e4c
lbl.question = \u0e04\u0e33\u0e16\u0e32\u0e21
lbl.answer = \u0e04\u0e33\u0e15\u0e2d\u0e1a
lbl.explanation = \u0e04\u0e33\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22
lbl.safetyExample = \u0e15\u0e31\u0e27\u0e2d\u0e22\u0e48\u0e32\u0e07 \u0e04\u0e27\u0e32\u0e21\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22

# Message
E0001 = \u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 \u0e15\u0e49\u0e2d\u0e07 \u0e1b\u0e49\u0e2d\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 \u0e0a\u0e37\u0e48\u0e2d \u0e1a\u0e17\u0e40\u0e23\u0e35\u0e22\u0e19
E0002 = \u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 \u0e08\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e1e\u0e34\u0e21\u0e1e\u0e4c \u0e1a\u0e17\u0e40\u0e23\u0e35\u0e22\u0e19 \u0e2d\u0e34\u0e19\u0e1e\u0e38\u0e17 ( \u0e1b\u0e23\u0e30\u0e42\u0e22\u0e04 \u0e2b\u0e23\u0e37\u0e2d \u0e04\u0e33\u0e28\u0e31\u0e1e\u0e17\u0e4c )
E0003 = \u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 \u0e15\u0e49\u0e2d\u0e07 \u0e1b\u0e49\u0e2d\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 \u0e23\u0e30\u0e14\u0e31\u0e1a \u0e20\u0e32\u0e29\u0e32\u0e0d\u0e35\u0e48\u0e1b\u0e38\u0e48\u0e19
E0004 = \u0e1a\u0e17\u0e40\u0e23\u0e35\u0e22\u0e19\u0e17\u0e35\u0e48 \u0e44\u0e21\u0e48\u0e21\u0e35 {0} - \u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 \u0e15\u0e49\u0e2d\u0e07 \u0e1b\u0e0f\u0e34\u0e1a\u0e31\u0e15\u0e34 \u0e02\u0e49\u0e2d \u0e08\u0e33\u0e01\u0e31\u0e14 \u0e01\u0e32\u0e23\u0e1b\u0e49\u0e2d\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
E0005 = \u0e1a\u0e17\u0e40\u0e23\u0e35\u0e22\u0e19\u0e17\u0e35\u0e48 \u0e44\u0e21\u0e48\u0e21\u0e35 {0} - \u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 \u0e15\u0e49\u0e2d\u0e07 \u0e1b\u0e49\u0e2d\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 \u0e2a\u0e20\u0e32\u0e1e \u0e01\u0e32\u0e23\u0e1b\u0e0f\u0e34\u0e1a\u0e31\u0e15\u0e34 \u0e02\u0e2d\u0e07\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e04\u0e27\u0e32\u0e21\u0e08\u0e33
E0006 = \u0e1a\u0e17\u0e40\u0e23\u0e35\u0e22\u0e19\u0e17\u0e35\u0e48 \u0e44\u0e21\u0e48\u0e21\u0e35 {0} - \u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 \u0e15\u0e49\u0e2d\u0e07 \u0e1b\u0e49\u0e2d\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 \u0e2a\u0e20\u0e32\u0e1e \u0e01\u0e32\u0e23\u0e40\u0e02\u0e35\u0e22\u0e19 \u0e01\u0e32\u0e23\u0e1b\u0e0f\u0e34\u0e1a\u0e31\u0e15\u0e34
E0007 = \u0e1a\u0e17\u0e40\u0e23\u0e35\u0e22\u0e19\u0e17\u0e35\u0e48 \u0e44\u0e21\u0e48\u0e21\u0e35 {0} - \u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 \u0e15\u0e49\u0e2d\u0e07 \u0e1b\u0e49\u0e2d\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 \u0e2a\u0e20\u0e32\u0e1e \u0e01\u0e32\u0e23\u0e2a\u0e19\u0e17\u0e19\u0e32 \u0e17\u0e32\u0e07\u0e1b\u0e0f\u0e34\u0e1a\u0e31\u0e15\u0e34
E0008 = \u0e1a\u0e17\u0e40\u0e23\u0e35\u0e22\u0e19\u0e17\u0e35\u0e48 \u0e44\u0e21\u0e48\u0e21\u0e35 {0} - \u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 \u0e15\u0e49\u0e2d\u0e07 \u0e1b\u0e49\u0e2d\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 \u0e2a\u0e20\u0e32\u0e1e \u0e01\u0e32\u0e23\u0e17\u0e14\u0e2a\u0e2d\u0e1a \u0e2b\u0e19\u0e48\u0e27\u0e22\u0e04\u0e27\u0e32\u0e21\u0e08\u0e33
E0009 = \u0e1a\u0e17\u0e40\u0e23\u0e35\u0e22\u0e19\u0e17\u0e35\u0e48 \u0e44\u0e21\u0e48\u0e21\u0e35 {0} - \u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 \u0e15\u0e49\u0e2d\u0e07 \u0e1b\u0e49\u0e2d\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 \u0e2a\u0e20\u0e32\u0e1e \u0e01\u0e32\u0e23\u0e40\u0e02\u0e35\u0e22\u0e19 \u0e01\u0e32\u0e23\u0e17\u0e14\u0e2a\u0e2d\u0e1a
E0010 = \u0e1a\u0e17\u0e40\u0e23\u0e35\u0e22\u0e19\u0e17\u0e35\u0e48 \u0e44\u0e21\u0e48\u0e21\u0e35 {0} - \u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 \u0e15\u0e49\u0e2d\u0e07 \u0e1b\u0e49\u0e2d\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 \u0e2a\u0e20\u0e32\u0e1e \u0e01\u0e32\u0e23\u0e2a\u0e19\u0e17\u0e19\u0e32 \u0e01\u0e32\u0e23\u0e17\u0e14\u0e2a\u0e2d\u0e1a
E0011 = \u0e1a\u0e17\u0e40\u0e23\u0e35\u0e22\u0e19\u0e17\u0e35\u0e48 \u0e44\u0e21\u0e48\u0e21\u0e35 {0} - \u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 \u0e15\u0e49\u0e2d\u0e07 \u0e1b\u0e49\u0e2d\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 \u0e0a\u0e37\u0e48\u0e2d \u0e2a\u0e16\u0e32\u0e19\u0e01\u0e32\u0e23\u0e13\u0e4c
E0012 = \u0e1a\u0e17\u0e40\u0e23\u0e35\u0e22\u0e19\u0e17\u0e35\u0e48 \u0e44\u0e21\u0e48\u0e21\u0e35 {0} - \u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 \u0e15\u0e49\u0e2d\u0e07 \u0e44\u0e27\u0e22\u0e32\u0e01\u0e23\u0e13\u0e4c \u0e2a\u0e16\u0e32\u0e19\u0e01\u0e32\u0e23\u0e13\u0e4c \u0e01\u0e32\u0e23\u0e1b\u0e49\u0e2d\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
E0013 = \u0e1a\u0e17\u0e40\u0e23\u0e35\u0e22\u0e19\u0e17\u0e35\u0e48 \u0e44\u0e21\u0e48\u0e21\u0e35 {0} - \u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 \u0e15\u0e49\u0e2d\u0e07 \u0e1b\u0e49\u0e2d\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 \u0e0a\u0e37\u0e48\u0e2d \u0e04\u0e33\u0e28\u0e31\u0e1e\u0e17\u0e4c
E0014 = \u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01 \u0e0a\u0e48\u0e27\u0e07 \u0e1a\u0e17\u0e40\u0e23\u0e35\u0e22\u0e19
E0015 = {0} \u0e15\u0e49\u0e2d\u0e07 \u0e19\u0e49\u0e2d\u0e22\u0e01\u0e27\u0e48\u0e32 {1} \u0e40\u0e1b\u0e2d\u0e23\u0e4c\u0e40\u0e0b\u0e47\u0e19\u0e15\u0e4c \u0e41\u0e25\u0e30 \u0e15\u0e49\u0e2d\u0e07 \u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32 {2} \u0e23\u0e49\u0e2d\u0e22\u0e25\u0e30
E0016 = \u0e0a\u0e37\u0e48\u0e2d \u0e1a\u0e17\u0e40\u0e23\u0e35\u0e22\u0e19  {0}  \u0e40\u0e1b\u0e47\u0e19 \u0e17\u0e35\u0e48\u0e0b\u0e49\u0e33\u0e01\u0e31\u0e19
E0017 = {0} \u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
E0019 = \u0e0a\u0e48\u0e27\u0e07 \u0e1a\u0e17\u0e40\u0e23\u0e35\u0e22\u0e19\u0e17\u0e35\u0e48 \u0e44\u0e21\u0e48\u0e44\u0e14\u0e49 \u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
E0020 = \u0e1a\u0e17\u0e40\u0e23\u0e35\u0e22\u0e19 \u0e42\u0e23\u0e21\u0e31\u0e19\u0e08\u0e34 \u0e01\u0e47\u0e44\u0e21\u0e48 \u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
E0021 = \u0e1a\u0e17\u0e40\u0e23\u0e35\u0e22\u0e19 \u0e04\u0e30 \u0e01\u0e47\u0e44\u0e21\u0e48 \u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
E0022 = \u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23\u0e04\u0e31\u0e19\u0e08\u0e34 \u0e1a\u0e17\u0e17\u0e35\u0e48 \u0e44\u0e21\u0e48\u0e44\u0e14\u0e49 \u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
E0023 = \u0e1a\u0e17\u0e40\u0e23\u0e35\u0e22\u0e19 \u0e42\u0e23\u0e21\u0e31\u0e19\u0e08\u0e34 \u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19 \u0e0a\u0e48\u0e27\u0e07 \u0e1a\u0e17\u0e40\u0e23\u0e35\u0e22\u0e19
E0024 = \u0e1a\u0e17\u0e40\u0e23\u0e35\u0e22\u0e19 \u0e04\u0e30 \u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19 \u0e0a\u0e48\u0e27\u0e07 \u0e1a\u0e17\u0e40\u0e23\u0e35\u0e22\u0e19
E0025 = \u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23\u0e04\u0e31\u0e19\u0e08\u0e34 \u0e1a\u0e17\u0e17\u0e35\u0e48 \u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19 \u0e0a\u0e48\u0e27\u0e07 \u0e1a\u0e17\u0e40\u0e23\u0e35\u0e22\u0e19
E0026 = \u0e1a\u0e17\u0e40\u0e23\u0e35\u0e22\u0e19 \u0e42\u0e23\u0e21\u0e31\u0e19\u0e08\u0e34 \u0e40\u0e1b\u0e47\u0e19 \u0e17\u0e35\u0e48\u0e0b\u0e49\u0e33\u0e01\u0e31\u0e19 \u0e14\u0e49\u0e27\u0e22 \u0e04\u0e30
E0027 = \u0e1a\u0e17\u0e40\u0e23\u0e35\u0e22\u0e19 \u0e42\u0e23\u0e21\u0e31\u0e19\u0e08\u0e34 \u0e40\u0e1b\u0e47\u0e19 \u0e0b\u0e49\u0e33\u0e01\u0e31\u0e19\u0e01\u0e31\u0e1a \u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23\u0e04\u0e31\u0e19\u0e08\u0e34
E0028 = \u0e1a\u0e17\u0e40\u0e23\u0e35\u0e22\u0e19 \u0e04\u0e30 \u0e40\u0e1b\u0e47\u0e19 \u0e0b\u0e49\u0e33\u0e01\u0e31\u0e19\u0e01\u0e31\u0e1a \u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23\u0e04\u0e31\u0e19\u0e08\u0e34
E0029 = \u0e01\u0e23\u0e38\u0e13\u0e32\u0e01\u0e23\u0e2d\u0e01 \u0e04\u0e33\u0e28\u0e31\u0e1e\u0e17\u0e4c \u0e41\u0e25\u0e30 \u0e01\u0e23\u0e13\u0e35\u0e17\u0e35\u0e48 \u0e04\u0e30\u0e41\u0e19\u0e19\u0e01\u0e48\u0e2d\u0e19 !
E0030 = \u0e01\u0e23\u0e38\u0e13\u0e32\u0e01\u0e23\u0e2d\u0e01 \u0e2a\u0e16\u0e32\u0e19\u0e01\u0e32\u0e23\u0e13\u0e4c \u0e04\u0e30\u0e41\u0e19\u0e19\u0e01\u0e48\u0e2d\u0e19 !
E0031 = \u0e01\u0e23\u0e38\u0e13\u0e32\u0e01\u0e23\u0e2d\u0e01 \u0e04\u0e33\u0e28\u0e31\u0e1e\u0e17\u0e4c \u0e04\u0e30\u0e41\u0e19\u0e19\u0e01\u0e48\u0e2d\u0e19 !
E0032 = \u0e04\u0e30\u0e41\u0e19\u0e19 \u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13 : {0}
E0033 = \u0e04\u0e38\u0e13\u0e44\u0e14\u0e49 \u0e43\u0e0a\u0e49\u0e40\u0e27\u0e25\u0e32 \u0e43\u0e19\u0e01\u0e32\u0e23\u0e40\u0e23\u0e35\u0e22\u0e19\u0e23\u0e39\u0e49 \u0e23\u0e30\u0e1a\u0e1a\u0e08\u0e30 \u0e40\u0e1e\u0e34\u0e48\u0e21\u0e02\u0e36\u0e49\u0e19\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07 !
E0034 = \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16 \u0e22\u0e49\u0e32\u0e22\u0e01\u0e25\u0e31\u0e1a \u0e04\u0e38\u0e13\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19 \u0e1a\u0e17\u0e40\u0e23\u0e35\u0e22\u0e19\u0e41\u0e23\u0e01 \u0e02\u0e2d\u0e07\u0e2b\u0e19\u0e31\u0e07\u0e2a\u0e37\u0e2d\u0e40\u0e25\u0e48\u0e21\u0e19\u0e35\u0e49
E0035 = \u0e1a\u0e17\u0e40\u0e23\u0e35\u0e22\u0e19\u0e17\u0e35\u0e48 \u0e44\u0e21\u0e48\u0e21\u0e35  {0} - \u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e15\u0e49\u0e2d\u0e07 \u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e34\u0e49\u0e19 \u0e01\u0e32\u0e23\u0e1b\u0e0f\u0e34\u0e1a\u0e31\u0e15\u0e34 \u0e01\u0e48\u0e2d\u0e19\u0e17\u0e35\u0e48\u0e08\u0e30 \u0e17\u0e33\u0e41\u0e1a\u0e1a\u0e17\u0e14\u0e2a\u0e2d\u0e1a
E0036 = \u0e1a\u0e17\u0e40\u0e23\u0e35\u0e22\u0e19\u0e17\u0e35\u0e48 \u0e44\u0e21\u0e48\u0e21\u0e35  {0} - \u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e15\u0e49\u0e2d\u0e07 \u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e34\u0e49\u0e19 \u0e01\u0e32\u0e23\u0e1b\u0e0f\u0e34\u0e1a\u0e31\u0e15\u0e34\u0e41\u0e25\u0e30 \u0e01\u0e32\u0e23\u0e17\u0e14\u0e2a\u0e2d\u0e1a \u0e01\u0e48\u0e2d\u0e19\u0e17\u0e35\u0e48\u0e08\u0e30 \u0e22\u0e49\u0e32\u0e22\u0e44\u0e1b\u0e2d\u0e22\u0e39\u0e48 \u0e15\u0e48\u0e2d\u0e44\u0e1b
E0037 = \u0e1b\u0e23\u0e30\u0e01\u0e32\u0e28
E0038 = \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e08\u0e30 \u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e44\u0e1b\u0e43\u0e0a\u0e49 \u0e1b\u0e0f\u0e34\u0e1a\u0e31\u0e15\u0e34 ?
E0039 = \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e08\u0e30 \u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e44\u0e1b\u0e43\u0e0a\u0e49 \u0e17\u0e14\u0e2a\u0e2d\u0e1a ?
E0040 = \u0e1a\u0e17\u0e40\u0e23\u0e35\u0e22\u0e19\u0e17\u0e35\u0e48 \u0e44\u0e21\u0e48 \u0e40\u0e1b\u0e47\u0e19\u0e18\u0e23\u0e23\u0e21
E0041 = \u0e0a\u0e48\u0e27\u0e07 \u0e1a\u0e17\u0e40\u0e23\u0e35\u0e22\u0e19 romanji \u0e40\u0e1b\u0e47\u0e19\u0e2a\u0e34\u0e48\u0e07\u0e17\u0e35\u0e48\u0e1c\u0e34\u0e14
E0042 = \u0e0a\u0e48\u0e27\u0e07 \u0e1a\u0e17\u0e40\u0e23\u0e35\u0e22\u0e19 \u0e2e\u0e34\u0e23\u0e32\u0e07\u0e32\u0e19\u0e30 \u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
E0043 = \u0e08\u0e34 \u0e0a\u0e48\u0e27\u0e07 \u0e1a\u0e17\u0e40\u0e23\u0e35\u0e22\u0e19 \u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
E0044 = \u0e04\u0e38\u0e13\u0e41\u0e19\u0e48\u0e43\u0e08\u0e2b\u0e23\u0e37\u0e2d \u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07 \u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17 \u0e1a\u0e17\u0e40\u0e23\u0e35\u0e22\u0e19 ?
E0045 = \u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19 \u0e01\u0e32\u0e23\u0e1b\u0e0f\u0e34\u0e1a\u0e31\u0e15\u0e34 \u0e08\u0e33\u0e01\u0e31\u0e14
E0046 = \u0e04\u0e38\u0e13\u0e41\u0e19\u0e48\u0e43\u0e08 \u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17 \u0e01\u0e32\u0e23\u0e1b\u0e49\u0e2d\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 ?
E0047 = \u0e01\u0e23\u0e38\u0e13\u0e32 \u0e1b\u0e49\u0e2d\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 \u0e04\u0e33\u0e28\u0e31\u0e1e\u0e17\u0e4c \u0e02\u0e2d\u0e07\u0e1a\u0e17\u0e40\u0e23\u0e35\u0e22\u0e19 {0}
E0048 = \u0e01\u0e23\u0e38\u0e13\u0e32 \u0e43\u0e2a\u0e48\u0e02\u0e2d\u0e07 \u0e1b\u0e23\u0e30\u0e42\u0e22\u0e04 \u0e1a\u0e17\u0e40\u0e23\u0e35\u0e22\u0e19 {0} \u0e01\u0e48\u0e2d\u0e19\u0e17\u0e35\u0e48\u0e08\u0e30 \u0e1b\u0e49\u0e2d\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 \u0e04\u0e33\u0e28\u0e31\u0e1e\u0e17\u0e4c
E0049 = \u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48\u0e0a\u0e48\u0e2d\u0e07\u0e27\u0e48\u0e32\u0e07